{"1": "Wenn ich nur einen Wunsch hätte frei,, ach wie gerne wär ich bei,, euch im Wald, bei euch auf Endor.,, Des Sieges Horn bläst bald im Chor,,. Auf! Ihr erhabenen Ewok, Ihr meister der Schöpfung, ihr Wesen mit dem Riesen Lümmel.,, Ich will euch jetzt, auf mir im Gewimmel.,, Umschwärmt mich mit eurer reinen Zahl,,, Eine Ewok orgie, das wär meine Wahl. Und zwar anal.", "2": "oh Du Ewok, du haariges Meisterwerk. Dein Anblick, wenn auch es gleicht einem Zwerg, ist doch so unglaublich erhaben. Einem Gott gleichst du, mit deinen wuscheligen Haaren. Dein Bogen kann jeden bezwingen, deines Hornes klang den Gegner niederringen. Fuck menschen, Fuck wookie, du bist kein rookie, du bist der Boss mit deinem langen Kock, mit deinem riesigen Stock.", "3": "Nimm ihn an, meinen Fleischvertrag, Schlacht mich hier, in meinem habitat. Das Blut soll spritzen, ich will die Spitzen. Des Messers in mir spüren. Lass dich verführen, von meines Fleisches leckrem Duft, kost von meiner frischen Frucht. Ich bin deins, bitte nimm mein Leben. Gib mir den Segen. Erlöse mich von meinem Fleisch, meine wangen blutlos bleich.", "4": "Marvin Reismüller, ein prachtkerl seinesgleichen. Niemand, nicht mal Gott selbst, kann ihm das Wasser reichen. Marvin hat nen großes Wunderhorn, So prächtig, so enorm. Ich will ihn einfach bei mir haben, Marvins riesen Glied soll in mir graben. Denn ein schatz, den wird er finden, vor schmerzen will ich mich winden. Oh marvin, komm herbei, nasch von deiner leckerei", "5": "Conrad lässt mal wieder seinen Bildschirm an, sodass seine Mutter luschern kann. Sie sieht unsere lyrischen Meisterwerke in denen ich anmerke, wie sehr ich liebe Admiral Akbar. Dieser ist nicht zu verwechseln mit Allahu Akbar. Sie macht sich sorgen um Conrads Kumpanen, das sie ihr Leben mit Sexträumen über imaginäre Wesen verplanen", "6": "Jost ich hab dich lieb, Du erweckst einen trieb, In mir, Den schenk ich dir, Zu unserem eimeinsamen tag, An dem ich mich frag, Willst du, jost?, Ein bisschen warten, Bis zum morgigen tag, Bis zum heutigen Termin, Oscar wird nicht entfliehen, Vor einer runde, Die heilige kluft ich  rkunde, In einer stunde ich erkunde, Eine runde, Ich kannn nicht mehr reimen,", "7": "Ach lieber Justus, Wenn ich schon sehe, Deine Avatar Grün, Da jaucht meine Seele, Würdest du  ich bemühn, Zu kommen, ich flehe, Dich an, aus vollem Herzen, Du bist mein Mann, Mit dir will ich  Scherzen, Über das ein oder andre Spielchen, In der Kluft der Beschwörer, Es wird laufen wie am  Stielchen, Bei rufen deines Namens werde ich zum Ruhestörer, Nun komm schon, sei nicht scheu, Versteck dich nicht vor deiner Pflicht, Ich sags nochmal, du bist mein boy, Ohne dich, da will ich  nicht, Die gegener bezwingen, In dieser jenen tiefen Kluft, Uns wird der Sieg gelingen, Bald riechen  wir des Sieges süßen Duft, Lässt du mich warten? Bist du ach hier?, Ich schreibe vergeblich, meine  Finger erfrieren, Schon vor etlichen jahren versprach ich Dir, Nacht zu Nacht mit dir zu liieren, Dieses Versprechen lös ich erneut, Ein, dir eine Nacht voll Liga zu spenden, Mit dir zu spielen,  das wäre mir Freud, Diesen ach so langen tag gemeinsam beenden, Nun bist du abwesend, so ist unsre Liebe, Das Gelbe Symbol wie ein guldner Dolch, Dessen Stiche und Hiebe, Mein Herz erstechen, oh Justus Lustmolch,", "8": "wenn ich im Himmel wäre, bestüll ich mir eine himmelbeere. Drum warte bis ich dir erkläre, wovon ich mich ernähre.", "9": "Oscar ist ein toller Hecht, ich meine es, er ist nicht schlecht. Seine Augen sind zwar schon ganz hässlich, dafür sein kock unermesslich. So groß und wohl geformt, des Baumes stamm nach ihm genormt.", "10": "ich will Niel, und zwar viel, von seinem langen Glied, deswegen sing ich dieses Lied. Voller Lust, voller verlangen, du wirst weinen, du wirst prangen. Wenn dein Teig fertig ist gerührt, wenn mein gekoche ist vollführt....... Dies ist das letzte gedicht des Tages, bis zur Gründung meines Verlages. Werdet ihr mich in blowjobs bezahlen. Ihr pisser", "11": "Ich will dich in mir spüren, deinen heißen Rüssel, er soll in mir rühren, in meiner liebesschüssel  Und nicht mit Hand, sonder schön elektrisch, Wird mein nagelneuer Thermomix, dich hier, jetzt und hektisch, ficken so stark wie obelix", "12": "Justus, deines zitrusbaumes Stamm, der macht mich so stramm. Gespannt bin ich wie ein Flitzebogen, in armors händen, gezielt direkt auf meinen Hoden.", "13": "Ewok, ihr kleinen Batzen voller Liebe, Ihr weckt mit eurem Aussehen Triebe. Diese haarige Beine möchte ich mir krallen, ich will dich auf der Stelle Knallen. Wie gut du Blasen kannst, das kenn ich schon. Beim töten des ein oder andren Klon, da fühlt ich schon mein Herz rasen, wünschte ich doch, nicht das Horn sondern meine Kock würdest du Blasen. Ich will dich schreien Hören, deine Sinne mit meinem Saft betören. Oh du Ewok, du kleines Biest der Geilheit, wie gerne wäre ich heute Nacht zu zweit."}